Tutorials/superSonicCone/ras/0/wedgeAndSlip
front
{
    type    wedge;
}

back
{
    type    wedge;
}

defaultFaces
{
    type    slip;
}

